Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: This phrase is encrypted in your iPhone's Keychain and never leaves this device. If you lose this iPhone and have no written copy, the funds are gone — write it down and keep it somewhere safe.
af: Hierdie frase is geënkripteer in jou iPhone se Keychain en verlaat nooit hierdie toestel nie. As jy hierdie iPhone verloor en geen geskrewe kopie het nie, is die fondse weg — skryf dit neer en hou dit op 'n veilige plek.
ar: هذه العبارة مشفّرة في Keychain على جهاز iPhone الخاص بك ولا تغادر هذا الجهاز أبدًا. إذا فقدت جهاز iPhone هذا ولم تكن لديك نسخة مكتوبة، فإن الأموال تضيع — دوّنها واحتفظ بها في مكان آمن.
bg: Тази фраза е криптирана в Keychain на вашия iPhone и никога не напуска това устройство. Ако загубите този iPhone и нямате писмено копие, средствата изчезват — запишете я и я пазете на сигурно място.
bn: এই ফ্রেজ আপনার iPhone-এর Keychain-এ এনক্রিপ্ট করা এবং কখনো এই ডিভাইস ছেড়ে যায় না। আপনি এই iPhone হারালে এবং কোনো লিখিত কপি না থাকলে তহবিল চলে যায় — এটি লিখে রাখুন এবং নিরাপদ কোথাও রাখুন।
ca: Aquesta frase està xifrada al Clauer del teu iPhone i mai no surt d'aquest dispositiu. Si perds aquest iPhone i no en tens cap còpia escrita, els fons es perden: anota-la i guarda-la en un lloc segur.
cs: Tato fráze je zašifrovaná v Klíčence vašeho iPhonu a nikdy toto zařízení neopouští. Pokud tento iPhone ztratíte a nemáte písemnou kopii, prostředky jsou pryč — zapište si ji a uchovejte na bezpečném místě.
da: Denne sætning er krypteret i din iPhones Nøglering og forlader aldrig denne enhed. Hvis du mister denne iPhone og ikke har nogen skriftlig kopi, er midlerne væk — skriv den ned og opbevar den et sikkert sted.
de: Diese Phrase ist im Schlüsselbund deines iPhones verschlüsselt und verlässt dieses Gerät nie. Verlierst du dieses iPhone und hast keine schriftliche Kopie, sind die Mittel weg – schreibe sie auf und bewahre sie sicher auf.
el: Αυτή η φράση είναι κρυπτογραφημένη στο Keychain του iPhone σας και δεν φεύγει ποτέ από αυτή τη συσκευή. Αν χάσετε αυτό το iPhone και δεν έχετε γραπτό αντίγραφο, τα κεφάλαια χάνονται — καταγράψτε την και κρατήστε την κάπου ασφαλώς.
es: Esta frase está cifrada en el Llavero de tu iPhone y nunca sale de este dispositivo. Si pierdes este iPhone y no tienes una copia escrita, los fondos se pierden: anótala y guárdala en un lugar seguro.
et: See fraas on krüpteeritud teie iPhone'i võtmehoidlas ega lahku kunagi sellest seadmest. Kui kaotate selle iPhone'i ja teil pole kirjalikku koopiat, on vahendid kadunud — kirjutage see üles ja hoidke kuskil turvalises kohas.
fa: این عبارت در Keychain آیفون شما رمزگذاری شده و هرگز این دستگاه را ترک نمی‌کند. اگر این آیفون را گم کنید و نسخه‌ی نوشتاری نداشته باشید، وجوه از بین می‌رود — آن را یادداشت کنید و جایی امن نگه دارید.
fi: Tämä lause on salattu iPhonesi Avainnipussa eikä koskaan poistu tältä laitteelta. Jos menetät tämän iPhonen eikä sinulla ole kirjallista kopiota, varat ovat poissa — kirjoita se ylös ja säilytä turvallisessa paikassa.
fil: Ang phrase na ito ay naka-encrypt sa Keychain ng iyong iPhone at hindi kailanman umaalis sa device na ito. Kung mawala ang iPhone na ito at wala kang nakasulat na kopya, mawawala ang pondo — isulat ito at itago sa ligtas na lugar.
fr: Cette phrase est chiffrée dans le Trousseau de votre iPhone et ne quitte jamais cet appareil. Si vous perdez cet iPhone et n'avez aucune copie écrite, les fonds sont perdus — notez-la et conservez-la dans un endroit sûr.
he: ביטוי זה מוצפן במחזיק המפתחות של ה-iPhone שלך ולעולם אינו עוזב מכשיר זה. אם תאבד את ה-iPhone הזה ואין לך עותק כתוב, הכספים אבודים — רשום אותו ושמור אותו במקום בטוח.
hi: यह फ़्रेज़ आपके iPhone के Keychain में एन्क्रिप्टेड है और कभी इस डिवाइस से बाहर नहीं जाता। यदि आप यह iPhone खो देते हैं और कोई लिखित प्रति नहीं है, तो फ़ंड चला जाता है — इसे लिखकर कहीं सुरक्षित रखें।
hr: Ova je fraza šifrirana u Privjesku ključeva vašeg iPhonea i nikad ne napušta ovaj uređaj. Ako izgubite ovaj iPhone i nemate pisanu kopiju, sredstva su nestala — zapišite je i čuvajte na sigurnom mjestu.
hu: Ez a kifejezés titkosítva van az iPhone-od Kulcskarikájában, és sosem hagyja el ezt az eszközt. Ha elveszíted ezt az iPhone-t, és nincs írott másolatod, a pénz elveszett — írd le, és tartsd egy biztonságos helyen.
id: Frasa ini dienkripsi di Keychain iPhone Anda dan tidak pernah meninggalkan perangkat ini. Jika Anda kehilangan iPhone ini dan tidak memiliki salinan tertulis, dana akan hilang — catat dan simpan di tempat yang aman.
is: Þessi setning er dulkóðuð í lyklakippu iPhone-ins þíns og fer aldrei úr þessu tæki. Ef þú týnir þessum iPhone og átt ekkert skriflegt afrit er féð horfið — skrifaðu hana niður og geymdu á öruggum stað.
it: Questa frase è cifrata nel Portachiavi del tuo iPhone e non lascia mai questo dispositivo. Se perdi questo iPhone e non hai una copia scritta, i fondi sono persi — annotala e conservala in un luogo sicuro.
ja: このフレーズは iPhone のキーチェーン内で暗号化され、このデバイスから出ることはありません。この iPhone を紛失し、書き写した控えがない場合、資金は失われます — 書き留めて安全な場所に保管してください。
ko: 이 문구는 iPhone의 키체인에 암호화되어 있으며 이 기기를 절대 벗어나지 않습니다. 이 iPhone을 잃어버리고 서면 사본이 없으면 자금이 사라집니다 — 적어 두고 안전한 곳에 보관하세요.
lt: Ši frazė užšifruota jūsų iPhone „Keychain“ ir niekada nepalieka šio įrenginio. Jei prarasite šį iPhone ir neturėsite užrašytos kopijos, lėšos dings – užsirašykite ją ir laikykite saugioje vietoje.
lv: Šī frāze ir šifrēta jūsu iPhone atslēgu saišķī un nekad nepamet šo ierīci. Ja pazaudēsiet šo iPhone un jums nebūs rakstiskas kopijas, līdzekļi būs zaudēti — pierakstiet to un glabājiet kaut kur drošā vietā.
ml: ഈ ഫ്രെയ്സ് നിങ്ങളുടെ iPhone-ന്റെ കീചെയിനിൽ എൻക്രിപ്റ്റ് ചെയ്തിരിക്കുന്നു, ഈ ഉപകരണം ഒരിക്കലും വിട്ടുപോകുന്നില്ല. നിങ്ങൾ ഈ iPhone നഷ്ടപ്പെടുകയും എഴുതിയ പകർപ്പില്ലാതിരിക്കുകയും ചെയ്താൽ, ഫണ്ട് പോയി — അത് എഴുതി സുരക്ഷിതമായ ഒരിടത്ത് സൂക്ഷിക്കുക.
mr: हा फ्रेज तुमच्या iPhone च्या Keychain मध्ये एन्क्रिप्ट केलेला आहे आणि हे डिव्हाइस कधीही सोडत नाही. तुम्ही हा iPhone गमावला आणि लिखित प्रत नसेल, तर निधी गेला — तो लिहून ठेवा आणि सुरक्षित ठिकाणी ठेवा.
ms: Frasa ini disulitkan dalam Rantaian Kunci iPhone anda dan tidak pernah meninggalkan peranti ini. Jika anda kehilangan iPhone ini dan tiada salinan bertulis, dana itu hilang — tuliskannya dan simpan di tempat yang selamat.
nb: Denne frasen er kryptert i iPhonens Nøkkelring og forlater aldri denne enheten. Hvis du mister denne iPhonen og ikke har noen skriftlig kopi, er midlene borte — skriv den ned og oppbevar den et trygt sted.
nl: Deze zin is versleuteld in de Sleutelhanger van je iPhone en verlaat dit apparaat nooit. Als je deze iPhone verliest en geen geschreven kopie hebt, is het tegoed weg — schrijf het op en bewaar het op een veilige plek.
pa: ਇਹ ਫ੍ਰੇਜ਼ ਤੁਹਾਡੇ iPhone ਦੇ Keychain ਵਿੱਚ ਐਨਕ੍ਰਿਪਟ ਕੀਤਾ ਹੈ ਅਤੇ ਕਦੇ ਇਸ ਡਿਵਾਈਸ ਨੂੰ ਨਹੀਂ ਛੱਡਦਾ। ਜੇ ਤੁਸੀਂ ਇਹ iPhone ਗੁਆ ਦਿੰਦੇ ਹੋ ਅਤੇ ਕੋਈ ਲਿਖਤੀ ਕਾਪੀ ਨਹੀਂ ਹੈ, ਤਾਂ ਫੰਡ ਚਲੇ ਗਏ — ਇਸਨੂੰ ਲਿਖੋ ਅਤੇ ਕਿਸੇ ਸੁਰੱਖਿਅਤ ਥਾਂ 'ਤੇ ਰੱਖੋ।
pl: Ta fraza jest zaszyfrowana w Pęku kluczy iPhone'a i nigdy nie opuszcza tego urządzenia. Jeśli zgubisz tego iPhone'a i nie masz zapisanej kopii, środki przepadną — zapisz ją i przechowuj w bezpiecznym miejscu.
pt_br: Esta frase está criptografada nas Senhas (Keychain) do seu iPhone e nunca sai deste dispositivo. Se você perder este iPhone e não tiver uma cópia escrita, os fundos somem — anote-a e guarde-a em um lugar seguro.
ro: Această frază este criptată în Keychain-ul iPhone-ului tău și nu părăsește niciodată acest dispozitiv. Dacă pierzi acest iPhone și nu ai o copie scrisă, fondurile sunt pierdute — notează-o și păstreaz-o într-un loc sigur.
ru: Эта фраза зашифрована в Keychain вашего iPhone и никогда не покидает это устройство. Если вы потеряете этот iPhone и у вас не будет письменной копии, средства будут утрачены — запишите её и храните в надёжном месте.
sk: Táto fráza je šifrovaná v Zväzku kľúčov vášho iPhonu a nikdy neopustí toto zariadenie. Ak stratíte tento iPhone a nemáte písomnú kópiu, prostriedky sú preč — zapíšte si ju a uchovajte na bezpečnom mieste.
sl: To geslo je šifrirano v Verigi ključev vašega iPhona in nikoli ne zapusti te naprave. Če izgubite ta iPhone in nimate zapisane kopije, so sredstva izgubljena — zapišite ga in hranite na varnem mestu.
sr: Ova fraza je šifrovana u Keychain-u vašeg iPhone-a i nikada ne napušta ovaj uređaj. Ako izgubite ovaj iPhone i nemate pisanu kopiju, sredstva su izgubljena — zapišite je i čuvajte na sigurnom mestu.
sv: Denna fras är krypterad i din iPhones Nyckelhanterare och lämnar aldrig denna enhet. Om du tappar denna iPhone och inte har någon skriftlig kopia är medlen borta — skriv ner den och förvara den på en säker plats.
sw: Kifungu hiki kimesimbwa katika Keychain ya iPhone yako na hakiondoki kifaa hiki kamwe. Ukipoteza iPhone hii na huna nakala iliyoandikwa, fedha zimepotea — kiandike na ukiweke mahali salama.
ta: இந்த சொற்றொடர் உங்கள் iPhone இன் கீசெயினில் குறியாக்கப்பட்டு இந்த சாதனத்தை விட்டு வெளியேறாது. இந்த iPhone ஐ இழந்து எழுதப்பட்ட நகல் இல்லையெனில், நிதி போய்விட்டது — அதை எழுதி பாதுகாப்பான இடத்தில் வைத்திருங்கள்.
te: ఈ పదబంధం మీ iPhone యొక్క కీచెయిన్‌లో ఎన్‌క్రిప్ట్ చేయబడింది మరియు ఈ పరికరాన్ని విడిచిపెట్టదు. మీరు ఈ iPhoneను పోగొట్టుకుని వ్రాసిన కాపీ లేకపోతే, నిధులు పోయాయి — దాన్ని వ్రాసి సురక్షితమైన చోట ఉంచుకోండి.
th: วลีนี้ถูกเข้ารหัสในพวงกุญแจของ iPhone และไม่เคยออกจากอุปกรณ์นี้ หากคุณทำ iPhone นี้หายและไม่มีสำเนาที่เขียนไว้ เงินจะหายไป — จดไว้และเก็บในที่ปลอดภัย
tr: Bu ifade iPhone'unuzun Anahtar Zinciri'nde şifrelidir ve bu cihazdan asla çıkmaz. Bu iPhone'u kaybeder ve yazılı bir kopyanız olmazsa, fonlar kaybolur — yazın ve güvenli bir yerde saklayın.
uk: Цю фразу зашифровано у Зв’язці ключів вашого iPhone і вона ніколи не залишає цей пристрій. Якщо ви втратите цей iPhone і не матимете письмової копії, кошти буде втрачено — запишіть її та зберігайте в безпечному місці.
ur: یہ فقرہ آپ کے آئی فون کی کی چین میں خفیہ کردہ ہے اور کبھی اس آلے سے باہر نہیں جاتا۔ اگر آپ یہ آئی فون کھو دیں اور کوئی تحریری کاپی نہ ہو تو رقم چلی جائے گی — اسے لکھ کر کسی محفوظ جگہ رکھیں۔
vi: Cụm từ này được mã hóa trong Keychain của iPhone bạn và không bao giờ rời khỏi thiết bị này. Nếu bạn mất iPhone này và không có bản ghi chép, số tiền sẽ mất — hãy ghi lại và giữ ở nơi an toàn.
zh_hans: 此助记词已加密保存在你 iPhone 的钥匙串中，绝不离开此设备。如果你丢失此 iPhone 且没有书面副本，资金将无法找回——请将其记下并妥善保管在安全之处。
zh_hant: 此助記詞已加密儲存在你 iPhone 的鑰匙圈中，絕不離開此裝置。如果你遺失此 iPhone 且沒有書面副本，資金將無法找回——請將其記下並妥善保管在安全之處。

source: This phrase is encrypted on this iPhone right now. Once you confirm you've written it down, the local copy will be deleted and you become the only copy. Back up the moment you can.
af: Hierdie frase is op die oomblik op hierdie iPhone geënkripteer. Sodra jy bevestig dat jy dit neergeskryf het, word die plaaslike kopie verwyder en jy word die enigste kopie. Maak so gou as moontlik 'n rugsteun.
ar: هذه العبارة مشفّرة الآن على iPhone هذا. بمجرد أن تؤكّد أنك دوّنتها، ستُحذف النسخة المحليّة وستصبح أنت النسخة الوحيدة. احتفظ بنسخة احتياطية في أقرب فرصة.
bg: Тази фраза в момента е криптирана на този iPhone. Щом потвърдите, че сте я записали, локалното копие ще бъде изтрито и вие ставате единственото копие. Архивирайте веднага щом можете.
bn: এই ফ্রেজটি এই মুহূর্তে এই iPhone-এ এনক্রিপ্টেড অবস্থায় আছে। আপনি লিখে রেখেছেন বলে নিশ্চিত করার সাথে সাথে স্থানীয় কপি মুছে ফেলা হবে এবং আপনি একমাত্র কপি হয়ে যাবেন। যত শীঘ্র সম্ভব ব্যাকআপ নিন।
ca: Aquesta frase està xifrada en aquest iPhone ara mateix. Quan confirmis que l'has apuntada, la còpia local s'eliminarà i tu seràs l'única còpia. Fes-ne còpia de seguretat al més aviat possible.
cs: Tato fráze je v tuto chvíli na tomto iPhonu zašifrována. Jakmile potvrdíte, že jste si ji zapsali, místní kopie bude smazána a vy se stanete jediným nositelem. Zálohu pořiďte, jakmile to bude možné.
da: Denne frase er lige nu krypteret på denne iPhone. Når du bekræfter, at du har skrevet den ned, slettes den lokale kopi, og du bliver den eneste kopi. Sikkerhedskopier så snart du kan.
de: Diese Phrase ist gerade auf diesem iPhone verschlüsselt gespeichert. Sobald Sie bestätigen, dass Sie sie notiert haben, wird die lokale Kopie gelöscht und Sie sind die einzige Kopie. Sichern Sie sie, sobald Sie können.
el: Αυτή η φράση είναι αυτή τη στιγμή κρυπτογραφημένη σε αυτό το iPhone. Μόλις επιβεβαιώσετε ότι την έχετε σημειώσει, το τοπικό αντίγραφο θα διαγραφεί και θα γίνετε εσείς το μοναδικό αντίγραφο. Δημιουργήστε αντίγραφο ασφαλείας μόλις μπορέσετε.
es: Esta frase está cifrada en este iPhone ahora mismo. Cuando confirmes que la has anotado, se eliminará la copia local y tú serás la única copia. Haz la copia de seguridad en cuanto puedas.
et: See fraas on hetkel selles iPhone'is krüpteeritud. Niipea kui kinnitad, et oled selle üles kirjutanud, kustutatakse kohalik koopia ja sina jääd ainsaks koopiaks. Varunda esimesel võimalusel.
fa: این عبارت در حال حاضر روی این iPhone رمزنگاری شده است. به محض اینکه تأیید کنید آن را نوشته‌اید، نسخهٔ محلی پاک می‌شود و شما تنها نسخه می‌شوید. هر زمان توانستید پشتیبان بگیرید.
fi: Tämä lause on juuri nyt salattuna tällä iPhonella. Kun vahvistat, että olet kirjoittanut sen ylös, paikallinen kopio poistetaan ja sinusta tulee ainoa kopio. Tee varmuuskopio heti kun voit.
fil: Naka-encrypt ang pariralang ito sa iPhone na ito ngayon. Kapag nakumpirma mong naisulat mo na ito, tatanggalin ang lokal na kopya at ikaw na lang ang tanging may kopya. I-back up kaagad sa unang pagkakataon.
fr: Cette phrase est actuellement chiffrée sur cet iPhone. Une fois que vous aurez confirmé l'avoir notée, la copie locale sera supprimée et vous deviendrez la seule copie. Sauvegardez-la dès que possible.
he: ביטוי זה מוצפן כעת ב-iPhone הזה. ברגע שתאשר שכתבת אותו, העותק המקומי יימחק ואתה תהפוך לעותק היחיד. גבה ברגע שתוכל.
hi: यह फ़्रेज़ अभी इस iPhone पर एन्क्रिप्टेड है। जैसे ही आप पुष्टि करेंगे कि आपने इसे लिख लिया है, स्थानीय कॉपी मिटा दी जाएगी और आप ही एकमात्र कॉपी बनेंगे। जितनी जल्दी हो सके बैकअप लें।
hr: Ova fraza je trenutno šifrirana na ovom iPhoneu. Čim potvrdite da ste je zapisali, lokalna kopija bit će izbrisana i vi postajete jedina kopija. Sigurnosno je kopirajte čim možete.
hu: Ez a mondat jelenleg titkosítva van ezen az iPhone-on. Amint megerősíti, hogy felírta, a helyi másolat törlődik, és Ön lesz az egyetlen példány. Készítsen biztonsági mentést, amint lehetséges.
id: Frasa ini saat ini terenkripsi pada iPhone ini. Setelah Anda mengonfirmasi telah mencatatnya, salinan lokal akan dihapus dan Andalah satu-satunya salinan. Cadangkan begitu Anda bisa.
is: Þessi setning er nú dulkóðuð á þessum iPhone. Um leið og þú staðfestir að þú hafir skrifað hana niður er staðbundna afritið eytt og þú verður eina afritið. Taktu öryggisafrit eins fljótt og hægt er.
it: Questa frase è cifrata su questo iPhone in questo momento. Una volta confermato di averla annotata, la copia locale verrà eliminata e tu sarai l'unica copia. Eseguine il backup non appena puoi.
ja: このフレーズは現在、この iPhone 上で暗号化されています。書き留めたことを確認すると、ローカルのコピーは削除され、あなた自身が唯一のコピーになります。できるだけ早くバックアップしてください。
ko: 이 구문은 지금 이 iPhone에서 암호화되어 있습니다. 적어 두었다고 확인하는 순간 로컬 복사본이 삭제되며 당신만이 유일한 사본이 됩니다. 가능한 한 빨리 백업하세요.
lt: Ši frazė šiuo metu yra užšifruota šiame „iPhone“. Kai patvirtinsite, kad ją užsirašėte, vietinė kopija bus ištrinta ir liksite vienintelis kopijos turėtojas. Pasidarykite atsarginę kopiją kuo greičiau.
lv: Šī frāze pašlaik ir šifrēta šajā iPhone. Tiklīdz apstiprināsiet, ka esat to pierakstījuši, vietējā kopija tiks dzēsta un jūs paliksiet vienīgais kopijas turētājs. Dublējiet, tiklīdz iespējams.
ml: ഈ വാചകം ഇപ്പോൾ ഈ iPhone-ൽ എൻക്രിപ്റ്റ് ചെയ്തിരിക്കുന്നു. നിങ്ങൾ ഇത് എഴുതിയെടുത്തുവെന്ന് സ്ഥിരീകരിച്ച ഉടൻ, ലോക്കൽ കോപ്പി ഇല്ലാതാക്കും, നിങ്ങൾ മാത്രമേ കോപ്പിയായി ഉണ്ടാകൂ. എത്രയും വേഗം ബാക്കപ്പ് ചെയ്യുക.
mr: ही वाक्यरचना सध्या या iPhone वर एन्क्रिप्ट केलेली आहे. तुम्ही ती लिहून ठेवल्याची पुष्टी करताच, स्थानिक प्रत हटवली जाईल आणि तुम्हीच एकमेव प्रत राहाल. शक्य होताच बॅकअप घ्या.
ms: Frasa ini disulitkan pada iPhone ini sekarang. Sebaik sahaja anda mengesahkan bahawa anda telah mencatatnya, salinan tempatan akan dipadam dan anda menjadi satu-satunya salinan. Sandarkan sebaik sahaja anda boleh.
nb: Denne frasen er nå kryptert på denne iPhonen. Når du bekrefter at du har skrevet den ned, slettes den lokale kopien og du blir den eneste kopien. Sikkerhetskopier så snart du kan.
nl: Deze zin is op dit moment versleuteld op deze iPhone. Zodra je bevestigt dat je hem hebt opgeschreven, wordt de lokale kopie verwijderd en ben jij de enige kopie. Maak zo snel mogelijk een back-up.
pa: ਇਹ ਵਾਕ ਹੁਣ ਇਸ iPhone 'ਤੇ ਏਨਕ੍ਰਿਪਟਡ ਹੈ। ਜਿਵੇਂ ਹੀ ਤੁਸੀਂ ਪੁਸ਼ਟੀ ਕਰਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਇਸਨੂੰ ਲਿਖ ਲਿਆ ਹੈ, ਸਥਾਨਕ ਕਾਪੀ ਮਿਟ ਜਾਵੇਗੀ ਅਤੇ ਤੁਸੀਂ ਹੀ ਇੱਕਮਾਤਰ ਕਾਪੀ ਬਣ ਜਾਓਗੇ। ਜਿਵੇਂ ਹੀ ਸੰਭਵ ਹੋਵੇ ਬੈਕਅੱਪ ਲਓ।
pl: Ta fraza jest w tej chwili zaszyfrowana na tym iPhonie. Po potwierdzeniu, że ją zapisałeś, lokalna kopia zostanie usunięta i staniesz się jedyną kopią. Wykonaj kopię zapasową, gdy tylko będzie to możliwe.
pt_br: Esta frase está criptografada neste iPhone agora. Assim que você confirmar que a anotou, a cópia local será excluída e você passará a ser a única cópia. Faça o backup assim que puder.
ro: Această frază este criptată chiar acum pe acest iPhone. Imediat ce confirmați că ați notat-o, copia locală va fi ștearsă și veți deveni singura copie. Creați o copie de rezervă de îndată ce puteți.
ru: Сейчас эта фраза зашифрована на этом iPhone. Как только вы подтвердите, что записали её, локальная копия будет удалена и единственной копией станете вы. Сделайте резервную копию при первой возможности.
sk: Táto fráza je práve teraz na tomto iPhone zašifrovaná. Hneď ako potvrdíte, že ste si ju zapísali, lokálna kópia sa odstráni a vy sa stanete jedinou kópiou. Zálohujte si ju hneď, ako budete môcť.
sl: Ta fraza je trenutno šifrirana na tem iPhonu. Ko potrdite, da ste jo zapisali, bo lokalna kopija izbrisana in postali boste edina kopija. Varnostno kopijo naredite čim prej.
sr: Ова фраза је тренутно шифрована на овом iPhone-у. Чим потврдите да сте је записали, локална копија ће бити обрисана и ви постајете једина копија. Резервну копију направите чим будете могли.
sv: Denna fras är just nu krypterad på denna iPhone. När du bekräftar att du har skrivit ner den raderas den lokala kopian och du blir den enda kopian. Säkerhetskopiera så snart du kan.
sw: Kifungu hiki kimefichwa kwa sasa kwenye iPhone hii. Mara tu utakapothibitisha umekiandika, nakala ya kifaa itafutwa na utabaki nakala pekee. Hifadhi nakala mara uwezavyo.
ta: இந்த சொற்றொடர் இப்போது இந்த iPhone-ல் குறியாக்கப்பட்டுள்ளது. நீங்கள் அதை எழுதி வைத்துள்ளீர்கள் என உறுதி செய்தவுடன், உள்ளூர் நகல் நீக்கப்பட்டு நீங்களே ஒரே நகலாக மாறுவீர்கள். முடிந்தவரை விரைவாக காப்பகப்படுத்தவும்.
te: ఈ పదబంధం ప్రస్తుతం ఈ iPhone లో ఎన్‌క్రిప్ట్ చేయబడింది. మీరు దానిని రాసిన విషయాన్ని నిర్ధారించిన వెంటనే, స్థానిక కాపీ తొలగించబడుతుంది మరియు మీరే ఏకైక కాపీ అవుతారు. వీలైనంత త్వరగా బ్యాకప్ చేయండి.
th: ขณะนี้วลีนี้ถูกเข้ารหัสไว้บน iPhone นี้ เมื่อคุณยืนยันว่าจดไว้แล้ว สำเนาในเครื่องจะถูกลบและคุณจะกลายเป็นสำเนาเดียวที่เหลืออยู่ สำรองข้อมูลทันทีที่ทำได้
tr: Bu ifade şu anda bu iPhone üzerinde şifrelidir. Yazıya geçirdiğinizi onayladığınızda yerel kopya silinir ve tek kopya sizsiniz. İlk fırsatta yedekleyin.
uk: Зараз ця фраза зашифрована на цьому iPhone. Щойно ви підтвердите, що записали її, локальну копію буде видалено, і ви станете єдиною копією. Зробіть резервну копію за першої нагоди.
ur: یہ فقرہ ابھی اس iPhone پر خفیہ شدہ ہے۔ جیسے ہی آپ تصدیق کرتے ہیں کہ آپ نے اسے لکھ لیا ہے، مقامی کاپی حذف ہو جائے گی اور آپ واحد کاپی بن جائیں گے۔ جیسے ہی ممکن ہو بیک اپ لیں۔
vi: Cụm từ này hiện đang được mã hoá trên chiếc iPhone này. Khi bạn xác nhận đã ghi lại, bản sao cục bộ sẽ bị xoá và bạn trở thành bản sao duy nhất. Hãy sao lưu ngay khi có thể.
zh_hans: 这段助记词此刻已加密保存在此 iPhone 上。一旦你确认已抄写下来,本地副本将被删除,你将成为唯一的副本。请尽快备份。
zh_hant: 這段助記詞此刻已加密保存在此 iPhone 上。一旦你確認已抄寫下來,本機副本將被刪除,你將成為唯一的副本。請盡快備份。

source: This phrase is publicly known
af: Hierdie frase is openbaar bekend
ar: هذه العبارة معروفة للعموم
bg: Тази фраза е публично известна
bn: এই ফ্রেজ সবার জানা
ca: Aquesta frase és pública
cs: Tato fráze je veřejně známá
da: Denne sætning er offentligt kendt
de: Diese Phrase ist öffentlich bekannt
el: Αυτή η φράση είναι δημόσια γνωστή
es: Esta frase es de dominio público
et: See fraas on avalikult teada
fa: این عبارت به‌طور عمومی شناخته شده است
fi: Tämä lauseke on julkisesti tunnettu
fil: Kilala na ng publiko ang phrase na ito
fr: Cette phrase est connue du public
he: הביטוי הזה ידוע לציבור
hi: यह फ़्रेज़ सार्वजनिक रूप से ज्ञात है
hr: Ova je fraza javno poznata
hu: Ez a kifejezés nyilvánosan ismert
id: Frasa ini diketahui publik
is: Þessi setning er opinberlega þekkt
it: Questa frase è di dominio pubblico
ja: このフレーズは公に知られています
ko: 이 구문은 공개적으로 알려져 있습니다
lt: Ši frazė yra viešai žinoma
lv: Šī frāze ir publiski zināma
ml: ഈ ഫ്രേസ് പരസ്യമായി അറിയപ്പെടുന്നതാണ്
mr: हा फ्रेज सार्वजनिकरित्या ज्ञात आहे
ms: Frasa ini diketahui umum
nb: Denne frasen er offentlig kjent
nl: Deze zin is publiek bekend
pa: ਇਹ ਫ਼ਰੇਜ਼ ਜਨਤਕ ਤੌਰ ’ਤੇ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ
pl: Ta fraza jest publicznie znana
pt_br: Esta frase é de conhecimento público
ro: Această frază este cunoscută public
ru: Эта фраза известна публично
sk: Táto fráza je verejne známa
sl: Ta fraza je javno znana
sr: Ова фраза је јавно позната
sv: Den här frasen är allmänt känd
sw: Kifungu hiki kinajulikana hadharani
ta: இந்தச் சொற்றொடர் பொதுவாக அறியப்பட்டுள்ளது
te: ఈ ఫ్రేజ్ పబ్లిగ్గా తెలిసినది
th: วลีนี้เป็นที่รู้จักในที่สาธารณะ
tr: Bu ifade herkesçe biliniyor
uk: Ця фраза є публічно відомою
ur: یہ فریز عوامی طور پر معلوم ہے
vi: Cụm từ này đã được công khai
zh_hans: 这条短语已被公开
zh_hant: 這條短語已被公開
